<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="composer" />
  <package id="dotnet-8.0-desktopruntime" />
  <package id="Firefox" />
  <package id="go" />
  <package id="golang" />
  <package id="googledrive" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="lua" />
  <package id="make" />
  <package id="microsoft-windows-terminal" />
  <package id="mingw" />
  <package id="musikcube" />
  <package id="mysql" />
  <package id="netfx-4.8.1" />
  <package id="nodejs" />
  <package id="nodejs.install" />
  <package id="obs-studio" />
  <package id="obs-studio.install" />
  <package id="php" />
  <package id="phpmyadmin" />
  <package id="python" />
  <package id="python3" />
  <package id="python312" />
  <package id="vcredist140" />
  <package id="vcredist2005" />
  <package id="vcredist2015" />
  <package id="vcredist2017" />
</packages>