<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="chocolatey" version="2.2.2" />
  <package id="chocolatey-compatibility.extension" version="1.0.0" />
  <package id="chocolatey-core.extension" version="1.4.0" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.5" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="make" version="4.4.1" />
  <package id="microsoft-windows-terminal" version="1.20.11271" />
  <package id="musikcube" version="3.0.0" />
  <package id="netfx-4.8.1" version="4.8.1.0" />
  <package id="opera-gx" version="109.0.5097.100" />
  <package id="qgis" version="3.36.3" />
  <package id="vcredist140" version="14.40.33810" />
</packages>